{"pain": 465, "relief": 539, "treatment": 650, "of": 447, "sneezing": 582, "and": 31, "runny": 556, "nose": 438, "due": 173, "to": 641, "allergies": 21, "chronic": 106, "obstructive": 445, "pulmonary": 521, "disease": 160, "copd": 127, "hypertension": 292, "high": 280, "blood": 79, "pressure": 509, "heart": 271, "failure": 218, "prevention": 510, "attack": 59, "stroke": 602, "levels": 365, "prolactin": 512, "female": 223, "infertility": 322, "acromegaly": 9, "epilepsy": 208, "seizuresprevention": 563, "migraine": 398, "bipolar": 73, "disorder": 163, "resistance": 543, "tuberculosis": 653, "tb": 621, "bacterial": 64, "infections": 317, "eczematreatment": 188, "psoriasis": 516, "diabetes": 151, "fungal": 242, "skin": 576, "cognitive": 112, "enhancer": 206, "lung": 373, "in": 306, "patients": 475, "with": 687, "cystic": 134, "fibrosis": 231, "atopic": 58, "dermatitis": 150, "cholesterol": 103, "allergic": 20, "conditions": 119, "appetite": 42, "stimulant": 595, "lennox": 359, "gastaut": 244, "syndrome": 614, "ulcerative": 658, "colitis": 114, "crohn": 133, "gastroesophageal": 245, "reflux": 533, "acid": 3, "peptic": 480, "ulcer": 657, "diseasetreatment": 162, "zollinger": 694, "ellison": 195, "anemia": 32, "kidney": 349, "cancer": 91, "chemotherapy": 100, "type": 655, "mellitus": 388, "stone": 597, "cholesterolprevention": 104, "eye": 213, "ear": 183, "infectionstreatment": 318, "nail": 423, "primary": 511, "biliary": 72, "cirrhosistreatment": 108, "gallbladder": 243, "stones": 598, "seizurestreatment": 564, "disorderprevention": 164, "schizophrenia": 559, "mania": 381, "parkinson": 473, "restless": 546, "leg": 357, "muscle": 414, "spasm": 587, "resistant": 544, "clots": 111, "calcium": 90, "the": 627, "bloodtreatment": 80, "hyperparathyroidism": 288, "acidity": 4, "stomach": 596, "ulcers": 659, "bloating": 77, "drug": 169, "induced": 312, "abnormal": 2, "movements": 408, "seizures": 562, "trigeminal": 652, "neuralgia": 432, "diabetic": 152, "nerve": 431, "hiv": 282, "infection": 315, "nutritional": 441, "deficiencies": 140, "common": 117, "cold": 113, "allergiestreatment": 22, "hay": 265, "fevertreatment": 225, "overactive": 460, "bladder": 74, "oab": 442, "symptoms": 613, "angina": 34, "related": 536, "chest": 101, "arrhythmiaprevention": 47, "attackprevention": 60, "depressiontreatment": 149, "post": 498, "traumatic": 647, "stress": 600, "disordertreatment": 167, "obsessive": 444, "compulsive": 118, "panic": 469, "premenstrual": 505, "dysphoric": 181, "anxietytreatment": 39, "pms": 492, "respiratory": 545, "tract": 643, "disorders": 165, "associated": 54, "viscid": 679, "mucus": 410, "depression": 148, "bed": 67, "wetting": 686, "neuropathic": 433, "failuretreatment": 219, "benign": 69, "prostatic": 515, "hyperplasia": 290, "nauseatreatment": 427, "vomiting": 682, "softening": 585, "earwax": 186, "nasal": 425, "congestion": 121, "blocked": 78, "deep": 139, "vein": 673, "thrombosis": 635, "embolism": 196, "relieftreatment": 540, "fever": 224, "inflammation": 324, "itching": 342, "amoebiasistreatment": 27, "malaria": 379, "irritable": 338, "bowel": 82, "scabies": 558, "typhoid": 656, "hair": 262, "loss": 370, "vitamin": 680, "mineral": 400, "deficiencytreatment": 142, "edematreatment": 190, "erectile": 209, "dysfunction": 176, "anxiety": 38, "severe": 567, "hormone": 284, "replacement": 542, "therapytreatment": 630, "pheochromocytomatreatment": 485, "migrainetreatment": 399, "tremors": 651, "acne": 7, "hyperthyroidism": 295, "schizophreniatreatment": 560, "abdominal": 1, "cramp": 132, "stroketreatment": 604, "alzheimer": 24, "spasms": 588, "urinary": 662, "anal": 30, "fissure": 232, "eczema": 187, "constipation": 123, "low": 372, "wound": 691, "diarrhea": 153, "dysentery": 175, "osteoporosis": 456, "multiple": 412, "myeloma": 419, "lepra": 360, "reaction": 527, "vitiligo": 681, "dementia": 145, "age": 15, "memory": 389, "head": 268, "injury": 328, "organ": 454, "rejection": 535, "transplant": 644, "vomitingtreatment": 683, "indigestiontreatment": 311, "heartburn": 272, "asthma": 55, "hepatitis": 277, "virus": 678, "hbv": 266, "harmful": 264, "effects": 193, "methotrexate": 396, "hypercalcemia": 287, "premature": 504, "labortreatment": 352, "peripheral": 481, "vascular": 672, "muscular": 415, "dry": 170, "cough": 129, "carnitine": 95, "deficiency": 141, "dysfunctiontreatment": 177, "arterial": 48, "pah": 464, "facial": 217, "hirsutism": 281, "excessive": 212, "growth": 257, "on": 448, "face": 216, "dandruff": 137, "acute": 11, "headache": 269, "hypoglycemia": 296, "relaxation": 538, "meniere": 390, "rheumatoid": 550, "arthritistreatment": 52, "systemic": 618, "lupus": 374, "erythematosus": 210, "sle": 577, "hepatic": 276, "encephalopathytreatment": 201, "infectious": 320, "constipationtreatment": 124, "encephalopathy": 200, "mouth": 405, "heartburntreatment": 273, "nausea": 426, "utis": 665, "edema": 189, "male": 380, "hypogonadism": 297, "prostate": 514, "cancertreatment": 93, "endometriosistreatment": 204, "uterine": 664, "fibroidstreatment": 228, "precocious": 501, "puberty": 520, "folic": 235, "osteoarthritis": 455, "arthritis": 51, "psoriatic": 519, "phosphate": 486, "pneumonia": 493, "meningitis": 391, "aciditytreatment": 5, "iron": 337, "overload": 462, "eyes": 214, "alkalinizing": 19, "agenttreatment": 16, "metabolic": 395, "acidosis": 6, "functional": 241, "dyspepsia": 179, "breast": 85, "polyps": 497, "bleeding": 75, "sore": 586, "throattreatment": 632, "ankylosing": 36, "spondylitis": 591, "hypersensitivitytreatment": 291, "gumstreatment": 259, "dental": 146, "cavities": 96, "worm": 690, "gout": 251, "contraception": 125, "idiopathic": 300, "rheumatic": 549, "conditionstreatment": 120, "disorderstreatment": 166, "melasma": 387, "herpes": 279, "simplex": 574, "chickenpox": 102, "labialis": 350, "shingles": 568, "genital": 248, "therapy": 628, "pelvic": 479, "endometriosis": 203, "intestinal": 335, "ulcerstreatment": 660, "rotavirus": 554, "labor": 351, "glaucoma": 249, "glaucomatreatment": 250, "ocular": 446, "strokeprevention": 603, "fatigue": 220, "alcoholic": 18, "fatty": 221, "liver": 367, "sunburn": 608, "heavy": 274, "menstrual": 393, "bleedingtreatment": 76, "during": 174, "menstruationtreatment": 394, "local": 368, "anesthesia": 33, "numb": 440, "tissues": 640, "specific": 589, "area": 43, "patientstreatment": 476, "delivery": 144, "colitistreatment": 115, "redness": 532, "swelling": 611, "varicose": 671, "veins": 674, "hypertensiontreatment": 293, "interstitial": 334, "cystitis": 135, "zoster": 695, "pancreatic": 467, "parasitic": 472, "promyelocytic": 513, "leukaemia": 362, "piles": 487, "operative": 449, "postmenopausal": 499, "anovulation": 37, "hypothyroidism": 299, "alcohol": 17, "addiction": 12, "ejaculation": 194, "obesity": 443, "inflammatory": 325, "autoimmune": 62, "fibroids": 227, "paintreatment": 466, "fibromyalgia": 229, "sodium": 583, "paracetamol": 470, "toxicity": 642, "quitting": 523, "smoking": 580, "chorea": 105, "movement": 407, "huntington": 286, "motion": 404, "sicknesstreatment": 573, "vertigotreatment": 677, "short": 569, "term": 623, "fluid": 234, "after": 14, "trauma": 646, "infective": 321, "diarrheatreatment": 154, "mucustreatment": 411, "itchingtreatment": 343, "non": 436, "hodgkin": 283, "lymphoma": 377, "nhl": 435, "lymphocytic": 376, "leukemia": 363, "granulomatosis": 254, "polyangiitis": 495, "microscopic": 397, "pregnancy": 502, "veinstreatment": 675, "pilestreatment": 488, "lymphedema": 375, "myelomatreatment": 420, "myelodysplastic": 417, "fibromyalgiatreatment": 230, "incontinence": 308, "diphtheria": 156, "haemophilus": 260, "influenzae": 327, "pertussis": 483, "tetanus": 624, "polio": 494, "potassium": 500, "subarachnoid": 605, "haemorrhage": 261, "neck": 428, "sickle": 571, "cell": 97, "attacktreatment": 61, "asthmatreatment": 56, "bronchitistreatment": 86, "general": 247, "anaesthesia": 29, "hypotension": 298, "following": 237, "spinal": 590, "indigestion": 310, "sepsistreatment": 565, "pancreatitis": 468, "plaque": 490, "polycystic": 496, "ovarian": 459, "pcos": 477, "immunoglobulins": 304, "cirrhosis": 107, "bradycardiatreatment": 83, "cardiac": 94, "arrest": 45, "coronavirus": 128, "covid": 131, "19": 0, "myasthenia": 416, "gravis": 255, "paralytic": 471, "ileus": 301, "retention": 547, "reversal": 548, "effect": 191, "skeletal": 575, "relaxant": 537, "surgery": 609, "psoriasistreatment": 518, "infertilitytreatment": 323, "endometrial": 202, "intermittent": 333, "claudication": 109, "opioid": 450, "dependence": 147, "vaginitis": 670, "platelet": 491, "count": 130, "itp": 344, "or": 452, "hcv": 267, "infectiontreatment": 319, "aplastic": 41, "burns": 88, "gums": 258, "arrhythmia": 46, "gravistreatment": 256, "ileustreatment": 302, "insipidus": 330, "acnetreatment": 8, "angioedema": 35, "syndromic": 616, "vaginal": 668, "discharge": 159, "cytomegalovirus": 136, "mouthtreatment": 406, "gouttreatment": 252, "early": 184, "stage": 593, "reactionstreatment": 529, "nephrotic": 430, "influenza": 326, "flu": 233, "controlling": 126, "b12": 63, "friedreich": 240, "ataxiatreatment": 57, "leber": 356, "hereditary": 278, "optic": 451, "neuropathy": 434, "menopausal": 392, "paget": 463, "radiotherapy": 525, "name": 424, "is": 340, "thought": 631, "work": 689, "by": 89, "affecting": 13, "balance": 65, "certain": 98, "chemicals": 99, "such": 606, "as": 53, "serotonin": 566, "brain": 84, "it": 341, "helps": 275, "improve": 305, "mood": 402, "feelings": 222, "wellbeing": 685, "relieves": 541, "tension": 622, "you": 692, "sleep": 578, "better": 71, "increases": 309, "your": 693, "energy": 205, "level": 364, "used": 663, "treat": 649, "that": 626, "unresponsive": 661, "other": 458, "medicines": 386, "need": 429, "take": 619, "regularly": 534, "prescribed": 508, "for": 239, "be": 66, "most": 403, "effective": 192, "should": 570, "not": 439, "stop": 599, "taking": 620, "suddenly": 607, "noncirrhotic": 437, "steatohepatitistreatment": 594, "dyslipidemia": 178, "hyperpigmentation": 289, "pernicious": 482, "traumatreatment": 648, "dehydration": 143, "rabies": 524, "psoriasisprevention": 517, "graft": 253, "bone": 81, "marrow": 384, "transplantationtreatment": 645, "recurrent": 531, "miscarriage": 401, "leishmaniasis": 358, "losstreatment": 371, "tumor": 654, "hearing": 270, "presbycusis": 507, "myopiatreatment": 422, "uveitis": 666, "insomniatreatment": 332, "jet": 346, "lag": 354, "therapyprevention": 629, "colon": 116, "rectum": 530, "diphtheriaprevention": 157, "tetanusprevention": 625, "infectionprevention": 316, "emergency": 197, "hpv": 285, "cancersprevention": 92, "warts": 684, "bumps": 87, "around": 44, "vagina": 667, "symptomatic": 612, "leprosy": 361, "vaginatreatment": 669, "foot": 238, "enzyme": 207, "diseases": 161, "benzodiazepine": 70, "overdose": 461, "vertigo": 676, "injurytreatment": 329, "measles": 385, "rubella": 555, "mumps": 413, "amoebiasis": 26, "follicular": 236, "hairy": 263, "mantle": 382, "osteoporosistreatment": 457, "infantile": 314, "syphilisprevention": 617, "irritation": 339, "pertussistreatment": 484, "diphtheriatreatment": 158, "thrombophlebitis": 634, "thrush": 636, "soft": 584, "tissue": 639, "sarcoma": 557, "tinnitus": 638, "ringing": 551, "ears": 185, "patent": 474, "ductus": 172, "arteriosus": 49, "pda": 478, "hypertensive": 294, "emergencytreatment": 198, "small": 579, "amenorrheatreatment": 25, "raynaud": 526, "arthralgia": 50, "joint": 347, "stretch": 601, "marks": 383, "myopia": 421, "insipidustreatment": 331, "reactions": 528, "thyroid": 637, "closure": 110, "surgical": 610, "incisions": 307, "intestine": 336, "preparation": 506, "before": 68, "any": 40, "immune": 303, "thrombocytopenia": 633, "localized": 369, "rosaceatreatment": 553, "sclerosis": 561, "ms": 409, "syndrometreatment": 615, "examination": 211, "induction": 313, "labour": 353, "fibrocystic": 226, "myeloid": 418, "sickness": 572, "spondylitistreatment": 592, "amyotrophic": 28, "lateral": 355, "als": 23, "pupil": 522, "dilation": 155, "actinic": 10, "keratosis": 348, "dyspepsiatreatment": 180, "gastroparesis": 246, "conjunctivitis": 122, "eyetreatment": 215, "smooth": 581, "oral": 453, "lichen": 366, "planus": 489, "japanese": 345, "encephalitis": 199, "duchenne": 171, "dystrophy": 182, "dmd": 168, "pregnant": 503, "women": 688, "decreased": 138, "magnesium": 378, "rosacea": 552}